/* Localized versions of Info.plist keys */

CFBundleName = "Monitor de recepción de faxes";				/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "Monitor de recepción de faxes";		/* Localized "long" name in Finder, etc */
